// © Copyright 2010, 2015 HP Development Company, L.P.

HSDTaskName = "Test papirmating";

TransferingProcessTitle = "Initialiserer…";
PrintingProcessTitle = "Skriver ut…";

HSDTaskDescription = "Denne papirmatingstesten vil skrive ut 20 blanke sider. Tøm utskuffen og kontroller at det er nok papir i innskuffen.\n\nDu kan når som helst avbryte testen ved å trykke på Avbryt-knappen på enhetens kontrollpanel.";
HSDOptionsTitle = "Velg følgende alternativer:";
HSDTrayTitle = "Skuff:";
HSDTrayMatrixTitle1 = "Skuff 1";
HSDTrayMatrixTitle2 = "Skuff 2";
HSDCheckBoxTitle = "Duplekser";
HSDTestButton = "Test";